<?php if(!defined('HDPHP_PATH'))EXIT;
$db->exe("REPLACE INTO ".$db_prefix."content (`aid`,`title`,`content`,`addtime`,`click`,`cid`,`keywords`,`description`,`thumb`)
						VALUES(16,'风幕柜，冷柜制冷机之电磁转换与调节阀','<p>风幕柜，冷柜制冷机之电磁转换与调节阀</p><p>电磁四通换向阀电磁四通换向阀专门用于热泵型空调器。在热泵型风幕柜，冷柜制冷系统中，通过电磁换向阀的自动换向来改变制冷剂流动的方向，实现制冷、制热的转换。它的自动转换受空调器电气系统中的冷热开关的控制。</p><p>蒸发压力调节阀蒸发压力调节阀安装在蒸发器出口管道上，以防止蒸发器内制冷剂蒸发压力低于设定值。按容量大小可分为直动式和导阀、主阀组合的控制式两大类。前者用于小型装置上，后者用于大型装置上。蒸发压力调节阀既可用于单一的蒸发器，也可用于两个以上的蒸发器，保持不同的最低蒸发压力。当冷负荷减少或者因冷凝压力降低而使压缩机制冷能力上升时，由于压缩机制冷能力过剩，势必造成蒸发压力下降。若安装了蒸发压力调节阀，这时阀门自动关闭，压缩机的吸入压力即使下降也能维持蒸发压力在设定值继续运转，直到蒸发压力回升到设定压力之上，阀门才重新开启。</p><p>
	这样做的目的是：</p><p>(1)在以水或盐水为被冷却介质时，防止因热负荷减少，使水或盐水过度冷却而冻结。</p><p>(2)在不允许贮藏空间的环境温度低于设定温度的场合，可以确保设定的蒸发温度。</p><p>(3)可以防止风幕柜，冷柜中的冷却盘管表面过度结霜，造成被冷却物品过大的干耗。</p><p>(4)在两台以上不同蒸发温度的蒸发器并联使用时，压缩机是以最低的蒸发温度作为运行基准的。为此，风幕柜，冷柜的蒸发器存在温差过大，当负荷小的时候，温度有过度下降的倾向。如果在蒸发温度高的蒸发器回气管道上安装蒸发压力调节阀，就可以保证其蒸发压力不会降至设定压力以下，因此，仍可维持较高的蒸发温度。<br/>
	<img alt=\"\" src=\"http://www.bnedq.com/uploads/allimg/140909/1-140ZZZSHV.jpg\" style=\"width: 400px; height: 300px;\"/></p><p><br/></p>',1415059200,100,6,'','','')");
$db->exe("REPLACE INTO ".$db_prefix."content (`aid`,`title`,`content`,`addtime`,`click`,`cid`,`keywords`,`description`,`thumb`)
						VALUES(17,'冷藏展示柜的结构定义是什么？','<p><span style=\"text-decoration: none;\">冷藏展示柜的结构定义是什么？</span></p><p><span style=\"text-decoration: none;\">
	&nbsp;</span></p><p><span style=\"text-decoration: none;\">
	　　冷藏展示柜这一造型艺术，在设计时首先要适应具体环境和实用的需要，在最大限度的节约工料的基础上进行艺术造型设计，这是一个不能违反的原则。至于具体造型大小、繁简、独立的或连续的<span style=\"text-decoration: none; font-size: 12px;\">，这都要依据橱窗的业务内容的性质为转移。另外，求得造型比例关系的谐调也很重要。所谓比例关系的重要意义，就在于通体各部分相互关系的具体尺寸的适度，包括上下、左右、高低、前后、整体与局部，达到谐调。比例关系，是决定造型艺术的一个关键，它是供人们在感觉上能否产生安定、美观的一个分水岭。</span></span></p><p><span style=\"text-decoration: none;\">
	　　展示柜大体可分室内的和室外的两种。但就其内容而言，又有各个专业的不同，如工业、农业、文教卫生，交通运输等等。这里为了方便起见，统称为展柜。冷藏展示柜必须重视它的造型，因为它<span style=\"text-decoration: none; font-size: 12px;\">是属于造型艺术中的一种。什么是造型艺术呢？简言之，就是空间艺术的总名称。它包括的范围很广，象绘画、建筑、雕刻以及许多的工艺品等都是。当我们研究某类或某件造型艺术，评价它们的艺术性时，又常用“艺术造型”的说法。比如，唐代陶瓷的艺术造型很美，明代家具的艺术造型很美等等，这都是指具体的艺术品对人们所产生的感觉而言的。</span></span></p><p><span style=\"text-decoration: none;\">
	　　所谓安定、美观，两者是有机结合的，在感觉上它们又是统一的。只有真正感觉安定的冷藏柜艺术造型，才能达到真正美观动人的效果。反过来说，凡是不美观或不大美观的艺术造型，大都是不能<span style=\"text-decoration: none; font-size: 12px;\">体现安定的感觉的。究竟怎样做才能使艺术造型安定和美观呢？主要应从三个方面来考虑造型的整体关系。</span></span></p><p><span style=\"text-decoration: none;\">
	　　第一要上下相称。所谓上下相称，就是使造型的通体上下比例协调。这个协调，并不意味着上下平均形式，而是上下结合的匀称，恰到好处，使人感到舒适，有头重脚轻或头轻脚重的毛病。</span></p><p><span style=\"text-decoration: none;\">
	　　第二要左右相通。所谓左右相通，就是不论造型和结构形式是按照对称法则或是均衡法则，都要使左右两方互有联系，密切相关，成为一体。而不是从局部出发的左右孤立的、分隔的状态。</span></p><p><span style=\"text-decoration: none;\">
	　　第三要前后相应。所谓前后相应，并不一定要求前后两面完全一样，而是有正面有反面，既有区别，又有呼应，达到前而美观，后面也比较美观的程度。尤其当我们从侧面观看时，是最容易发现和<span style=\"text-decoration: none; font-size: 12px;\">理解前后关系好坏的，这也是检验前后关系的一个方法。</span></span></p><p><br/></p>',1414800000,100,6,'','','')");
$db->exe("REPLACE INTO ".$db_prefix."content (`aid`,`title`,`content`,`addtime`,`click`,`cid`,`keywords`,`description`,`thumb`)
						VALUES(18,'教您轻松调节冷藏柜最佳冷藏温度','<p>
	教您轻松调节冷藏柜最佳冷藏温度</p><p>
	　 &nbsp; &nbsp;<span style=\"font-size: 12px;\">不同的食物都有各自最佳的冷藏温度。牛奶、啤酒、果汁等为2℃~6℃，如黄瓜、西红柿等蔬菜为3~8℃。都适合放在冷藏柜的冷藏室。1至2天吃的鱼、肉需要的最佳冷藏温度为0℃左右，这样不但不</span><span style=\"font-size: 12px;\">需要化冻，拿进去就可以用刀切，而且营养坚持的好，口感鲜嫩，味道好极了而准备1至2周才食用的鱼、肉就只好放在冷冻室了。<span style=\"text-decoration:underline;\">冷藏柜</span>温度该如何控制？下面由我们小编带大家来一同了解。</span></p><p>
	　　相关科学数据显示。坚持原汁原味；坚冷藏温度0~2℃的0℃保温区食物在0℃状态下保存，冷藏柜温度2~8℃的冷藏温区能使蔬菜、水果、鸡蛋、啤酒、饮料等冷藏能保色冷藏。不结冰，营养不流失<span style=\"font-size: 12px;\">，能短期存放1~2天食用的鲜鱼鲜肉，新鲜不打折；-2~-14℃的变温温区，其中包括水温冷藏区（-2~-3℃）微冻冷藏（-3~-5℃）软冷冻（-6~-8℃）轻度冷冻（-10~-14℃）四个温区，冷藏柜不但能很好</span><span style=\"font-size: 12px;\">的坚持食物的营养不流失，而且能坚持新鲜口感；-18~-21℃冷冻温区肉类、鱼类、速冻食品等食物能存放更长时间，冷冻速度快，冷冻更持久。冷藏柜正是基于对贮存食品内在贮存要求的科学解析，荣</span><span style=\"font-size: 12px;\">事达适时推出了健康节能冷藏柜正是以此为对应，形成4温区冷藏，真正做到不同食物，区分对待的健康冷藏效果。</span></p><p>
	　　冷藏室冷藏温度约为5℃。存放期限约一星期，可冷藏生熟食品。水果、蔬菜应存放在果菜盒内（冷藏温度8℃）并用冷藏纸包装好。</p><p>
	　　冷冻室内冷藏温度约-18℃。可存放新鲜的或已冻结的肉类、鱼类、家禽类。存放期约3个月。本室可以快速冷冻需保管很长时间的新鲜鱼、肉类食物，也可存放已烹调好的食品。以最大限度保证食<span style=\"font-size: 12px;\">品的新鲜风味。</span></p><p>
	　　有的冷藏柜还设有变温室。可将中室调至冷藏冷藏温度的工作状况,用户可根据食品贮藏需要调节变温室的冷藏温度。如用户觉得冷藏室不够用。这种变温室也适用于将冷冻食品解冻。一般将其置于<span style=\"font-size: 12px;\">冷藏工作状况使用最为方便。</span></p><p>

	　　位于冷藏柜冷藏室上部的冰温冷藏室。可存放鲜肉、鱼、贝类、乳制品等食品，冷藏温度约0℃。既能冷藏又不会冻结，可随时取用，存放期为三天左右。冰温冷藏室还可以作为冷冻食品的解冻室，<span style=\"font-size: 12px;\">上班前如将食品放在该室，下班后可即取即用。<br/>
	<img alt=\"\" src=\"http://www.bnedq.com/uploads/allimg/140901/1-140Z10U913217.jpg\" style=\"width: 400px; height: 531px;\"/></span></p><p><br/></p>',1415035061,100,6,'','','')");
$db->exe("REPLACE INTO ".$db_prefix."content (`aid`,`title`,`content`,`addtime`,`click`,`cid`,`keywords`,`description`,`thumb`)
						VALUES(19,'冷藏柜制冷系统常见的操作故障','<p><span style=\"text-decoration: none;\">冷藏柜制冷系统常见的操作故障</span></p><p><span style=\"text-decoration: none;\">
	&nbsp;</span></p><p><span style=\"text-decoration: none;\">
	　　根据冷藏柜制冷剂的热力性质，压力越低，相对应的温度就越低；压力越高，相对应的温度也就越高。按照这一定律，如果膨胀阀出口压力过低，相应的蒸发压力和温度也过低。但由于进入冷藏柜<span style=\"text-decoration: none; font-size: 12px;\">蒸发器流量的减少，压力的降低，造成蒸发速度减慢，单位容积(时间)制冷量下降，制冷效率降低。</span></span></p><p><span style=\"text-decoration: none;\">
	　　冷藏柜的制冷系统，一般最常见的操作故障为：制冷温度下降缓慢、系统堵塞引起运行工况不正常或无法运行等。</span></p><p><span style=\"text-decoration: none;\">
	　　递增层流优化风幕，高效节能；先进的背吹制冷系统，柜温均匀；精确的融霜自动控制，性能稳定；采用自然空气融霜，降低了电能消耗；人性化设计，增加了商品的展示性。产品美观大方，对使<span style=\"text-decoration: none; font-size: 12px;\">用场合起到一定的装饰作用；</span></span></p><p><span style=\"text-decoration: none;\">
	　　同时使得顾客在购物取货时方便快捷；制冷系统的执行元件和电器的控制件均采用国外名牌产品，以确保产品运行稳定、可靠。加大蒸发器的设计，提高了换热效率。使柜内降温更快、温度更低，<span style=\"text-decoration: none; font-size: 12px;\">同时更加节能；</span></span></p><p><span style=\"text-decoration: none;\">
	　　冷藏柜制冷温度下降缓慢，多为操作调整不当所致，其中膨胀阀的调节是最为关键的。膨胀阀的开启度小，制冷剂通过的流量就少，压力也低；膨胀阀的开启度大，制冷剂通过的流量就多，压力也<span style=\"text-decoration: none; font-size: 12px;\">高。</span></span></p><p><span style=\"text-decoration: none;\">
	　　相反，如果冷藏柜膨胀阀出口压力过高，相应的蒸发压力和温度也过高。进入蒸发器的流量和压力都加大，由于液体蒸发过剩，过潮气体(甚至液体)被压缩机吸入，引起压缩机的湿冲程(液击)，使<span style=\"text-decoration: none; font-size: 12px;\">冷藏柜制冷压缩机不能正常工作，造成一系列工况恶劣，甚至损坏压缩机。膨胀阀的开启度，应根据当时的冷藏柜温进行调节，即在冷藏柜温相对应的压力下调整。</span></span></p><p><br/></p>',1415089597,100,6,'','','')");
$db->exe("REPLACE INTO ".$db_prefix."content (`aid`,`title`,`content`,`addtime`,`click`,`cid`,`keywords`,`description`,`thumb`)
						VALUES(20,'冷藏柜除霜方法：便利店陈列柜价格，二门饮料冷藏柜','<p>
	冷藏柜除霜方法：便利店陈列柜价格，二门饮料冷藏柜</p><p><span style=\"font-size: 12px;\">在炎热的夏天到来时，夏季也是用电高峰期，很多人在使用便利店陈列柜时，发现展示<span style=\"text-decoration:underline;\">冷藏柜</span>的玻璃上经常会结有霜，结霜不仅对产品的展示效果有影响。还会影响影响便利店陈列柜的制冷效果，如果</span><span style=\"font-size: 12px;\">结霜过厚便会影响便利店陈列柜的制冷效果，而且耗电量也越变越大。</span></p><p><span style=\"font-size: 12px;\">那么怎样去去除便利店冷藏柜结霜的问题？便利店冷藏柜越变越大的耗电量是很多消费者比较所关注的。</span></p><p><span style=\"font-size: 12px;\">最简单的方法便是把玻璃上撒点盐，同时把玻璃镀一层膜；那么便利店冷藏柜除霜的具体方法步骤有哪些呢？合肥宝尼尔电器的产品能为您的企业提高生产效率、节约成本、本公司拥有一批专业的技术</span><span style=\"font-size: 12px;\">人才、强大的科研队伍、一流的生产设备、采用先进的生产工艺、严格的质量控制体系和现代化的管理方式，确保生产的每一台产品高品质。 请看一下小编的这篇文章，请大家仔细看一下，希</span><span style=\"font-size: 12px;\">望能够对您有所帮助。 小编和大家分享几点：</span></p><p><span style=\"font-size: 12px;\">在便利店冷藏柜的使用过程中要分清楚便利店冷藏柜是冷藏室结霜还是冷冻室结霜。冷冻室结霜是正常的，因为展示便利店冷藏柜在打开和关闭的过程中有个很明显的温差，水蒸汽在便利店冷藏柜的冷</span><span style=\"font-size: 12px;\">冻室遇冷便会凝华为霜，如果结霜过厚便除霜；冷藏室内的温度一般都控制在2℃~8℃，是不应该结霜的。便利店冷藏柜除霜前先切断展示冷藏柜的电源以及将冷冻的食品速移到冷藏室储藏。使用电风扇</span><span style=\"font-size: 12px;\">对准冷冻室，经过风吹，霜层便会慢慢融化。除完霜之后，必须要用毛巾把冷冻室擦干，然后可以涂上一层食物油，减少便利店冷藏柜结霜与柜壁之间的吸力，方便下次除霜。<br/><img alt=\"\" src=\"http://www.bnedq.com/uploads/allimg/140805/1-140P50TZ34K.jpg\" style=\"width: 400px; height: 332px;\"/></span></p><p><br/></p>',1415694416,100,7,'','','')");
$db->exe("REPLACE INTO ".$db_prefix."content (`aid`,`title`,`content`,`addtime`,`click`,`cid`,`keywords`,`description`,`thumb`)
						VALUES(21,'不锈钢柜的好坏价值','<p><span style=\"font-size: 12px;\">随着气温的回升，制冷设备的销售旺季渐渐来到，购买不锈钢柜需要的人越来越多，不锈钢柜的好坏价值体现成为广大消费者最想了解的，首先什么样的柜子是最好的，出现什么样的故障才算真的出问</span><span style=\"font-size: 12px;\">题了呢，下面我来给大家介绍下：</span></p><p><span style=\"font-size: 12px;\">首先我们要了解的是</span>不锈钢柜<span style=\"font-size: 12px;\">冷冻力，它是一项重要技术指标在衡量制冷效果方面，很多消费者只是考虑到价格便宜，不顾质量只看价格，认为冷冻力大意味着制冷效果好，其实不是这样的。不锈钢柜</span><span style=\"font-size: 12px;\">最主要的功能效果就是保鲜。制冷器具用途不同，性能个方面的要求也有所不同。太过加大的冷冻力在用电开支上不仅加大了成本，更重要的是还会破坏食品的内部组织，影响食物的营养。如果出现不</span><span style=\"font-size: 12px;\">制冷的现象，可以看看柜内表面是否污垢太多，内壁是否长期没有除霜，供电电源是坏了还是断电了，从而来判断柜子是否真的坏了。</span></p><p>
	不锈钢柜<span style=\"font-size: 12px;\">在使用过程中会出现很多的的现象或者问题，光看表现不够的，不运转或者不制冷似乎是很大的故障，但实际上可能就是很小的问题。当出现制冷效果不满意的情况时首先要按照上面提到的那</span><span style=\"font-size: 12px;\">些原因一一排除。其次从人文关怀的角度考虑噪音和散热的问题。首先要确定无强烈阳光照进来，并且直接照射在</span>不锈钢柜<span style=\"font-size: 12px;\">表面。在制冷角度而言，有两种不同的制冷方式，一种是风冷，还有一种是直</span><span style=\"font-size: 12px;\">冷，直冷就是靠内壁铜管制冷，不使用风扇的冷却方式。风冷式制冷比较快且均匀，适合需要快速制冷的。但是它也有相应的比较明显的缺点，由于加入了风扇和蒸发器，不可避免的会比直冷的多额外</span><span style=\"font-size: 12px;\">的噪声和耗电量。另外，由于不停有冷风吹进，很容易造成风干食物表面干燥的现象。选一台性价比高的不锈钢柜，几年下来省下的电费的价值数目不可小觑，就等于买了两台免费柜子。另外操作事宜</span><span style=\"font-size: 12px;\">不注意的话也会引起不制冷的现象，一些小故障用户应能自行调整，千万不要轻易判别它为故障。</span></p><p><br/></p>',1414830445,100,7,'','','')");
$db->exe("REPLACE INTO ".$db_prefix."content (`aid`,`title`,`content`,`addtime`,`click`,`cid`,`keywords`,`description`,`thumb`)
						VALUES(22,'我想买个冷藏柜不知道哪里有卖的，展示蛋糕，面包用的蛋糕展示柜多少钱?','<p>
	我想买个<a href=\"http://www.bnedq.com/\"><span style=\"color:#ff0000;\"></span></a><a href=\"http://www.bnedq.com\" target=\"_blank\"><span style=\"text-decoration:underline;\">冷藏柜</span></a>不知道哪里有卖的，展示蛋糕，面包用的<a href=\"http://www.bnedq.com/\"><span style=\"color:#ff0000;\"><span style=\"background-color:#fff0f5;\"></span></span></a><a href=\"http://www.bnedq.com/dangaogui/\" target=\"_blank\"><span style=\"text-decoration:underline;\">蛋糕</span></a><span style=\"text-decoration:underline;\"><a href=\"http://www.bnedq.com\" target=\"_blank\"><span style=\"text-decoration:underline;\">展示柜</span></a></span>多少钱?</p><p>
	&nbsp;</p><p>
	我们无锡一条街有几家做蛋糕面包的，我看到有个蛋糕展示柜很漂亮，我也打算做蛋糕，不知道哪里有卖蛋糕展示柜的，我看到他用的机器外壳上写着宝尼尔，我问他多少钱他说三千不到，我想问下宝尼尔蛋糕展示柜在哪里有卖的？往<a href=\"http://www.bnedq.com\" target=\"_blank\"><span style=\"text-decoration:underline;\">冷柜</span></a>中加入制冷剂有哪些方法？</p><p>
	&nbsp;</p><p>
	压力加注法:压力加注法适用于各种冷柜，它通过观察加注制冷剂过程中真空压力表的读数，确定加注制冷剂是否合适。实际操作时，压力加注法有加电运行加注法和断电停机加注法两种。</p><p>
	&nbsp;</p><p>
	&nbsp;</p><p>
	运行加注法首先少量加注制冷剂，具体操作方法与上面介绍的经验加注法的前3步相同。然后看<a href=\"http://www.bnedq.com/\"><span style=\"color:#ff0000;\">冷柜</span></a>制冷管路是否畅通，主要通过听有无制冷剂流动声进行判断，如果有制冷剂的流动声，则说明制冷管路</p><p>
	&nbsp;</p><p>
	通畅；如果无制冷剂流动声，则说明制冷管路焊堵。判断制冷管路通畅后，再次打开制冷剂瓶上的阀门加注制冷剂，同时观察真空压力表的读数，根据铭牌标称加注量及当时的季节确定制冷剂加注量是</p><p>
	&nbsp;</p><p>
	否合适，在达到大致合适时，依次关闭真空压力表和制冷剂瓶上的阀门。观察冷柜制冷情况，以进一步确认所加的制冷剂是否合适；并采取相应的措施。</p><p>
	&nbsp;</p><p>
	断电停机加注法在加注制冷剂过程中，观察到真空压力表读数静止，即可关闭真空压力表，在压力达到0.196MPa时，大致说明所加注的制冷剂合适，关闭制
冷剂瓶上的阀门，停止首次制冷剂加注。试机30min后，通过触摸冷凝器，了解其发热情况和冷藏室的结霜情况后，判断所加注的制冷剂是否合适，具体操作方
法同经验加注法的第4)、5)步。提示：采用压力法加注制冷剂时，所说的压力一般是指环境温度在25 - 
30℃时的压力，若在温度较低的天气情况下（例如冬天），则加注的压力相应较低（在测量压力的同时还要用钳形电流表测量压缩机的工作电流），应比正常温度
下的压力低0.1MPa左右。加注过多，则容易损坏压缩机。 &nbsp;</p><p>
	&nbsp;</p><p>
	以上文章来源于<a href=\"http://www.bnedq.com/\"><span style=\"color:#ff0000;\">宝尼尔冷柜价格</span></a>、<a href=\"http://www.bnedq.com/\"><span style=\"color:#ff0000;\">展示冷柜</span></a>、<a href=\"http://www.bnedq.com/\"><span style=\"color:#ff0000;\">保鲜冷柜</span></a><br/><img alt=\"\" src=\"http://www.bnedq.com/uploads/allimg/140322/1-140322144H4R9.jpg\" style=\"width: 651px; height: 488px;\"/></p><p><br/></p>',1414917534,100,7,'','','')");
$db->exe("REPLACE INTO ".$db_prefix."content (`aid`,`title`,`content`,`addtime`,`click`,`cid`,`keywords`,`description`,`thumb`)
						VALUES(23,'蛋糕展示柜噪音怎样尽量减少','<p><a href=\"http://www.bnedq.com/dangaogui/\" target=\"_blank\"><span style=\"text-decoration:underline;\">蛋糕</span></a><span style=\"text-decoration:underline;\"><a href=\"http://www.bnedq.com\" target=\"_blank\"><span style=\"text-decoration:underline;\">展示柜</span></a></span>噪音怎样尽量减少</p><p>
	　　蛋糕展示柜对蛋糕的保鲜效果和展示效果的确很好，但它的噪音问题往往会让人觉得困扰，会觉得“扰民”。今天就教大家怎样去尽量减少它的噪音问题。</p><p>
	　　首先，不要在顶部放置物品。一些商家喜欢把一些杂志、小件日用品随意放在<a href=\"http://www.bnedq.com\" target=\"_blank\"><span style=\"text-decoration:underline;\">蛋糕柜</span></a>上，这样是不正确的，既影响其美观性又会加大它的噪音。请大家在日常使用时要稍加注意。<br/><a href=\"http://www.bnedq.com/hangyezixun/www.bnedq.com\"><img alt=\"\" src=\"http://www.bnedq.com/uploads/allimg/140320/1-140320115535632.jpg\" style=\"width: 651px; height: 488px; \"/></a></p><p>
	　　其次，底部的平衡性很重要。一般要求将其放在平坦的地面上。对于摆放的位置不够平坦或者需要经常移动的店铺或超市，更应该多加注意。一般厂家有的自带蛋糕柜四脚调整平衡旋钮，可调整到其噪音最小时固定起来。如没有的话，可在它的脚下加胶皮垫等，使噪音达到最小。</p><p>
	　　最后，要减少它的噪音，最好防止共振。要检查外部连接的管道到柜体是否稳固，会不会松动造成压缩机工作时产生共振，因此压缩机一定要固定好。有时候压
缩机底座固定的胶垫、压缩机底板不牢固，可能是压缩机的减振底板受力不均或是松动造成的，调整或是把连接部分拧紧。柜体离墙体太近最好背面与墙面成一定的
倾角。最合适的事1到3度的倾角，蛋糕柜的一侧开口会大些，一侧会小些，成喇叭状。大的一侧噪音较多，最好是面对物体，小的一面噪音相对较少，应面对人
群。<br/><a href=\"http://www.bnedq.com/hangyezixun/www.bnedq.com\"><img alt=\"\" src=\"http://www.bnedq.com/uploads/allimg/140320/1-14032011555MS.jpg\" style=\"width: 651px; height: 488px; \"/></a></p><p>
	　　大家在了解如何减少蛋糕展示柜的噪音问题后，以后在使用它时请一定要注意这些细节，不要让这些不必要的问题出现，给您或周围的居民造成困扰。</p><p><br/></p>',1414917566,100,7,'','','')");
$db->exe("REPLACE INTO ".$db_prefix."content (`aid`,`title`,`content`,`addtime`,`click`,`cid`,`keywords`,`description`,`thumb`)
						VALUES(24,'企业简介','<p>合肥宝尼尔电器有限公司是专业从事超市冷柜、保鲜柜、冷藏柜、风幕柜、蔬菜水果柜、蛋糕展示柜、熟食柜、鲜肉柜、厨房冷柜、饮料展示柜等冷藏冷冻设备的研
究、设计、开 发、销售和服务的现代化冷链企业，公司拥有国际顶尖的技术力量、专业化的设计、先进的生产设备、成熟的生产工艺和完善的质量保证体系以及 
完善的售后服务团队，为国内外客户提供优质的产品和满意的服务。<br/>　　 
主要产品有：超市冷柜、保鲜柜、冷藏柜、展示柜、蔬菜水果柜、蛋糕展示柜、熟食柜、鲜肉柜、厨房冷柜、饮料展示柜等一系列保鲜冷藏展示设备。本公司与国内
 外众多贸易经销商、代理商、超市卖场、便利店、企事业单位等建立良好的客户关系，一直以来以优质的产品和热情周到的服务赢得了国内外客户的信赖和一致好
 评。<br/>　　我公司地处国内重要的家电制造基地，全国科技创新试点城市---合肥市。“宝尼尔”牌系列制冷设备集保鲜、冷藏为一体，其控制系统元件均采用 
国际，国内名牌厂家生产，如热力膨胀阀采用Danfoss ；蒸发风机，冷凝风机采用ebm ，如此配置确保了整个制冷系统运行的正常，可靠性。 
中外优质名牌压缩机，符合国家标准规定要求。具有质量稳定、性能优良、节能环保等高效特点，深受广大用户的信赖。<br/>　　公司以质量求生存，以科技求发展，本着以人为本，提高人民生活质量之宗旨，以打造国际至尊品牌为奋斗目标，全力进军冷冻、冷藏领域。<br/>　　在市场竞争日趋激烈，形势极其严峻 , 
宝尼尔人将以高起点，高质量，高服务，诚信为本，结合现代企业经营理念，利用科技创新，精益求精，永不满足，不断创造出更新更多的符合中国食品零售企业所
 需求的多类型产品，为保障人们的食品卫生和提升人们的生活品质而不懈努力！<br/>　　我们本着“信誉开拓市场 诚信铸就品牌”的经营理念，真诚，竭诚为广大客户服务。 欢迎各界人士来人来电来函垂询光顾，洽谈。<br/>■　经营原则　精益求精 诚信为本。<br/>■　经营意识　诚信、市场、质量、效率、创新、人才、服务、形象<br/>■　品质管理　追求零问题<br/><img alt=\"宝尼尔电器\" src=\"http://www.bnedq.com/uploads/allimg/130220/1-13022014025VT.gif\"/><br/></p>',1414917566,100,1,'','','')");
